[
  {
    "id": 1,
    "name": "Yajaira",
    "gender": "femenino",
    "date": "19/09/2015",
    "age": 9,
    "information": "Yajaira tiene 9 años vive en la comunidad de calvario con su mamá y su prima. Yajaiara esta esperando ser tu amiga"
  },
  {
    "id": 2,
    "name": "David",
    "gender": "Masculino",
    "date": "05/08/2022",
    "age": 2,
    "information": "David tiene 2 años vive en la comunidad de calvario con su mamá, su papá y sus hermanas. David esta esperando ser tu amigo"
  },
  {
    "id": 3,
    "name": "Jhimer",
    "gender": "Masculino",
    "date": "05/11/2021",
    "age": 2,
    "information": "Jhimer tiene 2 años vive en la comunidad de calvario con su madre y su padre. Jhimer esta esperando ser tu amigo"
  },
  {
    "id": 4,
    "name": "Andres",
    "gender": "Masculino",
    "date": "27/05/2021",
    "age": 3,
    "information": "Andres tiene 3 años vive en la comunidad de calvario con su madre y su padre y su hermano. Andres esta esperando ser tu amigo"
  },
  {
    "id": 5,
    "name": "Alberto",
    "gender": "Masculino",
    "date": "22/06/2019",
    "age": 5,
    "information": "Alberto tiene 5 años vive en la comunidad de calvario con su madre y su padre. Alberto esta esperando ser tu amigo"
  },
  {
    "id": 6,
    "name": "Ronald ",
    "gender": "Masculino",
    "date": "28/05/2020",
    "age": 4,
    "information": "Ronald tiene 4 años vive en la comunidad de calvario con su madre y sus hermanos. Ronald esta esperando ser tu amigo"
  },
  {
    "id": 7,
    "name": "Jhaziel",
    "gender": "Masculino",
    "date": "28/05/2023",
    "age": 1,
    "information": "Jhaziel tiene 1 año vive en la comunidad de calvario con su madre, su padre y sus hermanos. Jhaziel esta esperando ser tu amigo"
  },
  {
    "id": 8,
    "name": "Miled",
    "gender": "Femenino",
    "date": "23/10/2021",
    "age": 3,
    "information": "Miled tiene 3 años vive en la comunidad de calvario con su madre. Miled esta esperando ser tu amiga"
  },
  {
    "id": 9,
    "name": "James",
    "gender": "Masculino",
    "date": "01/06/2022",
    "age": 2,
    "information": "James tiene 2 años vive en la comunidad de calvario con su madre y su abuela. James esta esperando ser tu amigo"
  },
  {
    "id": 10,
    "name": "Diana",
    "gender": "Femenino",
    "date": "15/01/2018",
    "age": 6,
    "information": "Diana tiene 6 años vive en la comunidad de calvario con su madre y sus hermanos. Diana esta esperando ser tu amiga"
  },
  {
    "id": 11,
    "name": "Esther",
    "gender": "Femenino",
    "date": "12/10/2018",
    "age": 6,
    "information": "Esther tiene 6 años vive en la comunidad de calvario con su madre y sus hermanos. Esther esta esperando ser tu amiga"
  },
  {
    "id": 12,
    "name": "Anel",
    "gender": "Femenino",
    "date": "23/04/2023",
    "age": 1,
    "information": "Anel tiene 1 año vive en la comunidad de calvario con su madre. Anel esta esperando ser tu amiga"
  },
  {
    "id": 13,
    "name": "Zoe",
    "gender": "Femenino",
    "date": "06/11/2022",
    "age": 1,
    "information": "Zoe tiene 1 año vive en la comunidad de calvario con su madre. Zoe esta esperando ser tu amiga"
  },
  {
    "id": 14,
    "name": "Said",
    "gender": "Masculino",
    "date": "15/02/2016",
    "age": 8,
    "information": "Said tiene 8 años vive en la comunidad de calvario con su madre. Said esta esperando ser tu amigo"
  },
  {
    "id": 15,
    "name": "Thiago",
    "gender": "Masculino",
    "date": "30/09/2021",
    "age": 3,
    "information": "Thiago tiene 3 años vive en la comunidad de calvario con su madre, su padre y sus hermanos. Thiago esta esperando ser tu amigo"
  },
  {
    "id": 16,
    "name": "Gael",
    "gender": "Masculino",
    "date": "11/07/2020",
    "age": 4,
    "information": "Gael tiene 4 años vive en la comunidad de calvario con su madre y su padre. Gael esta esperando ser tu amigo"
  },
  {
    "id": 17,
    "name": "Yahir",
    "gender": "Masculino",
    "date": "02/05/2018",
    "age": 6,
    "information": "yahir tiene 6 años vive en la comunidad de calvario con su madre, su padre y su herman. Yahir esta esperando ser tu amigo"
  },
  {
    "id": 18,
    "name": "Jheyden",
    "gender": "Masculino",
    "date": "15/03/2018",
    "age": 6,
    "information": "Jheyden tiene 6 años vive en la comunidad de calvario con su madre, su padre y sus hermanos. Jheyden esta esperando ser tu amigo"
  },
  {
    "id": 19,
    "name": "Kevin",
    "gender": "Masculino",
    "date": "05/09/2015",
    "age": 9,
    "information": "Kevin tiene 9 años vive en la comunidad de calvario con su madre y sus hermanas. Kevin esta esperando ser tu amigo"
  },
  {
    "id": 20,
    "name": "Cinthia",
    "gender": "Femenino",
    "date": "09/11/2019",
    "age": 4,
    "information": "Cinthia tiene 4 años vive en la comunidad de calvario con su madre y sus abuelitos. Cinthia esta esperando ser tu amiga"
  },
  {
    "id": 21,
    "name": "Fernando",
    "gender": "Masculino",
    "date": "02/03/2022",
    "age": 2,
    "information": "Fernando tiene 2 años vive en la comunidad de calvario con su madre y su padre. Fernando esta esperando ser tu amigo"
  },
  {
    "id": 22,
    "name": "Arlet",
    "gender": "Femenino",
    "date": "16/06/2020",
    "age": 4,
    "information": "Arlet tiene 4 años vive en la comunidad de calvario con su madre y su padre. Arlet esta esperando ser tu amiga"
  },
  {
    "id": 23,
    "name": "Harley",
    "gender": "Femenino",
    "date": "27/01/2018",
    "age": 6,
    "information": "Harley tiene 6 años vive en la comunidad de calvario con su madre y sus tios. Harley esta esperando ser tu amiga"
  },
  {
    "id": 24,
    "name": "Abdiel",
    "gender": "Masculino",
    "date": "10/08/2022",
    "age": 2,
    "information": "Abdiel tiene 2 años vive en la comunidad de calvario con su madre, su padre y sus hermanos. Abdiel esta esperando ser tu amigo"
  },
  {
    "id": 25,
    "name": "Dilan",
    "gender": "Masculino",
    "date": "07/03/2018",
    "age": 6,
    "information": "Dilan tiene 6 años vive en la comunidad de calvario con su madre y su hermana. Dilan esta esperando ser tu amigo"
  },
  {
    "id": 26,
    "name": "Belen",
    "gender": "Femenino",
    "date": "25/06/2023",
    "age": 1,
    "information": "Belen tiene 1 año vive en la comunidad de calvario con su madre, su padre y sus hermanos. Belen esta esperando ser tu amiga"
  },
  {
    "id": 27,
    "name": "Anahi",
    "gender": "Femenino",
    "date": "23/04/2018",
    "age": 6,
    "information": "Anahi tiene 6 años vive en la comunidad de calvario con su madre, su padre y sus hermanos. Said esta esperando ser tu amigo"
  }
]
